/* Confirm delete button */
"CONFIRM_DELETE" = "Usuń natychmiast";

/* Confirm multiple file deletion */
"CONFIRM_DELETE_MULTIPLE" = "Na pewno chcesz usunąć %d rzeczy?";

/* Confirm single file deletion (with name) */
"CONFIRM_DELETE_SINGLE" = "Na pewno chcesz usunąć “%@”?";

/* Deny deletion button */
"DENY_DELETE" = "Anuluj";

/* Deletion info (plural) */
"INFO_MULTIPLE" = "Zaznaczone rzeczy nie będą przeniesione do kosza, zostaną usunięte natychmiast. Tej czynności nie można cofnąć.";

/* Deletion info (singular) */
"INFO_SINGLE" = "Zaznaczona rzecz nie będzie przeniesiona do kosza, zostanie usunięta natychmiast. Tej czynności nie można cofnąć.";

